export const doctors = [
  {
    id: 1,
    name: "د. أحمد سعيدان",
    specialty: "استشاري الاستعاضة السنية، زراعة الأسنان واستعاضة الوجه والفكين",
    // experience: "١٥ سنة خبرة",
    image: "/drAhmad.jpeg",
    bio: "خبير في الاستعاضة السنية وزراعة الأسنان واستعاضة الوجه والفكين.",
    certificates: ["بكالوريوس طب الأسنان: جامعة الملك سعود", "شهادة الاختصاص والماجستير: جامعة انديانا في الولايات المتحدة الأمريكية", "زمالة زراعة الأسنان: جامعة ميريلاند", "زمالة استعاضة الوجه والفكين: مستشفى مايو كلينيك", "البورد الأمريكي والكندي في الاستعاضة السنية"]
  }
];
